{
  "appPageId" : "7e87dfd2-17e2-4c7f-b1dd-13342b2816fd",
  "componentName" : "siteforce:sldsOneColLayout",
  "dataProviders" : [ ],
  "id" : "e227576d-40ce-4341-869e-5155883e7751",
  "label" : "Legales",
  "regions" : [ {
    "id" : "6164f9ee-935f-4f77-a3f7-389f692b4b6a",
    "regionName" : "header",
    "type" : "region"
  }, {
    "components" : [ {
      "componentAttributes" : {
        "heightDesktop" : 30,
        "heightMobile" : 20
      },
      "componentName" : "c:agentSpacer",
      "id" : "dcd615a6-5ab9-4e37-a822-75a1f99085ec",
      "renderPriority" : "NEUTRAL",
      "renditionMap" : { },
      "type" : "component"
    }, {
      "componentAttributes" : {
        "richTextValue" : "<p>&nbsp;<span style=\"font-size: 20px; font-family: verdana;\">Protección datos personales - Legales</span></p><p><span style=\"font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">Protección Datos Personales</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">Desde el momento que Ud. accede al sitio https://agentes.zurich.com.ar/ queda sujeto a los términos y condiciones que se describen a continuación:</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">El acceso le atribuye la condición de usuario, aceptando automática, plenamente y sin reserva alguna todas las condiciones generales de uso de todos los servicios, productos y contenidos que contiene el presente sitio. Los términos y condiciones aquí descriptos pueden ser modificados o actualizados en cualquier momento y sin previo aviso. Estas modificaciones o actualizaciones regirán desde su publicación en este sitio.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">Acuerdo del uso</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">Zurich Argentina Compañía de Seguros S.A., Zurich International Life Limited Sucursal Argentina y Zurich Aseguradora Argentina S.A con domicilio legal en Cerrito 1010 de la Ciudad Autónoma de Buenos Aires (en adelante, “Zurich”) son titulares del sitio web Zurich Point. En este sentido, Zurich ha realizado sus mejores esfuerzos a efectos de brindar a los usuarios la más completa y exacta información. No obstante, ponen en conocimiento de los usuarios que el material y la información contenidos en este sitio son provistos en el estado en que se encuentra y su veracidad o exactitud no se encuentra garantizada ni expresa ni implícitamente, por lo que Zurich declina toda responsabilidad a su respecto. Dicha información no se encuentra libre de imprecisiones técnicas, errores tipográficos, referencias a productos o servicios discontinuados o no disponibles en el país de acceso u otros errores. La información y datos incluidos en este sitio puede ser susceptible de modificación sin previo aviso. Es responsabilidad del usuario la evaluación de la utilidad, exactitud o integralidad de la información presentada. La información contenida en este sitio no debe ni puede ser interpretada como asesoramiento legal, fiscal o profesional de ningún tipo ni podrá entenderse que dicha información implica la adopción de posiciones u opiniones respecto de ningún tema. En consecuencia, Zurich no asume responsabilidad alguna al respecto. A los fines de la obtención de opiniones y/o asesoramiento el usuario debe consultar a profesionales de su confianza respecto de su situación particular.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">Propiedad Intelectual</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">Salvo indicación expresa en contrario, la información, las imágenes gráficas, el diseño, los isotipos, isologotipos o logotipos, las marcas registradas y el texto, así como los productos ofrecidos incluidos en este sitio son de propiedad exclusiva de Zurich Argentina Compañía de Seguros S.A. y/o Zurich International Life Limited Sucursal Argentina y/o Zurich Aseguradora Argentina S.A. o ha sido utilizada con la autorización de su titular. Nada de lo contenido en este sitio deberá interpretarse como concesión implícita o, de cualquier manera, de la licencia o derecho de utilizar alguna marca registrada exhibida en esta página. En consecuencia, no pueden ser copiados, descargados, almacenados en forma temporaria o permanente, modificados, reproducidos o distribuidos, transmitidos, divulgados, licenciados, cedidos, ni total o parcialmente, ni se encuentra autorizada la creación de trabajos derivados del uso de la información, el software, los productos o servicios incluidos en el sitio sin el previo consentimiento por escrito de Zurich</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">La información, las imágenes gráficas, el diseño, los isotipos, isologotipos o logotipos, las marcas registradas de Zurich, el texto, las descripciones de productos y/o cualquier información contenida en el presente sitio no podrá utilizarse ni reproducirse sin autorización expresa de Zurich.</span></p><p style=\"text-align: justify;\"><span style=\"font-size: 14px; font-family: verdana;\">El usuario solamente podrá realizar impresiones en los casos en que esta función se encontrare expresamente prevista en esta herramienta informática y con relación a los documentos que necesariamente el usuario deba imprimir para el normal ejercicio de su actividad, conforme a la legislación y reglamentación vigentes, y en la medida en que la impresión del material se encontrare expresamente autorizada por Zurich.</span></p><p style=\"text-align: justify;\"><span style=\"font-size: 14px; font-family: verdana;\">El usuario no podrá distribuir o entregar a terceros ningún material impreso a partir de la utilización de esta herramienta, con excepción de los casos expresamente autorizados por Zurich.</span></p><p style=\"text-align: justify;\"><span style=\"font-size: 14px; font-family: verdana;\">El usuario no podrá alterar ni modificar ningún material que imprima o descargue de este sitio, incluyendo, sin limitación alguna, la supresión de marcas de identificación o leyendas en el material.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">En especial, queda prohibido utilizar una parte de este Sitio en otra página o vincular cualquier otro sitio con este Sitio.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">Queda prohibido duplicar, distribuir, publicar, transferir, transmitir, copiar, alterar, vender, usar ni incurrir en el mal uso de los contenidos de Zurich y/o de terceros proveedores disponibles en el Sitio o a través de ellos.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">Enlaces a otras páginas (Hipervínculos)</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">Zurich no asume responsabilidad alguna respecto de errores, fallas o imposibilidad de acceso a otros sitios o páginas debido a hipervínculos u otras funciones de enlace incluidos en el sitio. Los sitios individualizados o conectados por hipervínculos u otras funciones de enlace se encuentran bajo la responsabilidad de terceros ajenos a Zurich. La creación de hipervínculos u otras funciones de enlace no implica la aprobación de su contenido ni la existencia de relación jurídica alguna entre Zurich y los operadores de las páginas o sitios a las que el usuario accede por dicho medio. En consecuencia, Zurich no pueden ni debe monitorear, auditar o de otra forma controlar la información incluida en sitios o páginas de terceros por lo que no asume responsabilidad alguna a su respecto. Zurich considera que la generación de hipervínculos es legal y se encuentra dentro de las expectativas propias y usuales de quienes acceden a la red global Internet siendo facilitados exclusivamente para comodidad del usuario. Por lo que, el acceso a los vínculos de cualquier otro sitio o página quedará bajo la exclusiva responsabilidad del usuario y Zurich no asume responsabilidad alguna por los daños que pueda causar dicha vinculación. No obstante, Zurich no autoriza sin su previo consentimiento por escrito la generación o creación de hipervínculos a este sitio.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">Protección de datos</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">La proporción de la información personal solicitada en este aplicativo implica la prestación del consentimiento por parte del titular de los datos para que Zurich Argentina Compañía de Seguros Argentina S. A. y/o Zurich International Life Limited Sucursal Argentina y/o Zurich Aseguradora Argentina S.A., en su carácter de responsable de banco de datos, efectúe el tratamiento de los mismos, conforme a las especificaciones que a continuación se detallan. En cumplimiento de lo establecido en la Art. 6 de la Ley 25.326 y Resolución N° 14/2018 de la AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA, se informa que sus datos están siendo recabados para poder ejecutar las gestiones disponibles en el aplicativo, entre otras, las siguientes: efectuar cotizaciones de pólizas de seguro, realizar consultas respecto de pólizas, para llevar a cabo todas las gestiones necesarias a disposición del cliente para consultar el estado de póliza, beneficios, pagos de rescates en pólizas de vida, siniestros y/o cualquier otra gestión disponible, como también para conectarse con Canal Zurich, Go Life, AEC, Portal Agro y Portal Líneas Financieras. Asimismo, le informamos que sus datos formarán parte de un banco de datos electrónico cuyo titular será Zurich Argentina Compañía de Seguros Argentina S. A. y/o Zurich International Life Limited Sucursal Argentina y/o Zurich Aseguradora Argentina S.A.&nbsp;(con domicilio en Cerrito 1010, C.A.B.A., C.P. 1010, Argentina), según corresponda. Los datos aquí solicitados son obligatorios con el fin de llevar a cabo las gestiones indicadas en el párrafo precedente y se considera que los datos aquí informados son exactos y veraces. Además, se le informa de la facultad de ejercer el derecho de acceso a sus datos personales en forma gratuita a intervalos no inferiores a seis meses, salvo que acredite un interés legítimo al efecto, y asimismo que tiene derecho, de ser procedente, a rectificar, actualizar y/o suprimir -en determinadas circunstancias- dichos datos (arts. 14, 15 y 16 de la Ley Nº 25.326).&nbsp;&nbsp;El titular podrá en cualquier momento solicitar el retiro o bloqueo de su nombre de los bancos de datos a los que se refiere el Art. 27, inc. 3, Ley 25.326. A pedido del interesado, se deberá informar el nombre del responsable o usuario del banco de datos que proveyó la información. A fin de ejercer sus derechos, usted podrá enviar un correo electrónico a datospersonales@zurich.com (para productores de Zurich Argentina Compañía de Seguros S.A. y Zurich International Life Limited Sucursal Argentina) o acceso.datos.personales@zurich.com (para productores de Zurich Aseguradora Argentina S.A.), indicando el nombre y apellido, número de DNI, solicitud y razones del ejercicio de su derecho. Usted podrá consultar nuestra política de protección de datos personales completa ingresando a https://www.zurich.com.ar/es-ar/personas/proteccion-de-datos. LA AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA, en su carácter de Órgano de Control de la Ley N° 25.326, tiene la atribución de atender las denuncias y reclamos que interpongan quienes resulten afectados en sus derechos por incumplimiento de las normas vigentes en materia de protección de datos personales</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">Uso Ilegal</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">En ocasión de hacer uso o acceder al sitio o a cualquiera de sus páginas el usuario asume la responsabilidad por toda transmisión ilícita de información o contraria a la moral y las buenas costumbres o de carácter injurioso, ofensivo, difamatorio, obsceno, pornográfico, o de otra forma objetable, incluyendo pero sin limitarse a transmisión de mensajes o información que en sí mismos constituyan o alienten conductas contrarias a la legislación vigente nacional o internacional o den lugar a acciones por responsabilidad civil. Asimismo, el usuario se obliga a no enviar, transmitir documentos o software que contengan malware de cualquier naturaleza que pudieren causar daños al sitio o a sus usuarios y/o de alguna forma inhibir o restringir el uso del sitio por terceros. Salvo pacto expreso por escrito en contrario, el usuario no se encuentra autorizado a hacer uso de la información o el software contenidos en el sitio con fines comerciales.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">Jurisdicción y legislación aplicable</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">El usuario acepta que todo conflicto de intereses o diferencia que pueda surgir como consecuencia del uso del sito será resuelto de acuerdo con la legislación vigente en la República Argentina sometiéndose a la jurisdicción y competencia de los Tribunales Ordinarios de la Ciudad de Buenos Aires (República Argentina) renunciando expresamente a todo otro fuero o jurisdicción que pudiere corresponder. Estamos a su disposición para resolver cualquier inconveniente comunicándose al 0800 333 9874 (Zurich) o enviando un mail a </span><a href=\"mailto:servicioalcliente@zurich.com\" rel=\"noopener noreferrer\" target=\"null\" style=\"font-size: 14px; font-family: verdana;\">servicioalcliente@zurich.com</a></p><p><span style=\"font-size: 14px; font-family: verdana;\">ZILLSA es una sucursal de Zurich International Life Limited, Compañía de Seguros de la Isla de Man. Por lo tanto, también puede presentar su reclamo ante el Financial Services Ombudsman Scheme en la Isla de Man. Para más información ingrese a </span><a href=\"http://www.gov.im/oft/ombudsman\" rel=\"noopener noreferrer\" target=\"null\" style=\"font-size: 14px; font-family: verdana;\">http://www.gov.im/oft/ombudsman</a><span style=\"font-size: 14px; font-family: verdana;\">.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">TERMINOS Y CONDICONES DEL SITIO</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">Clave de Usuario</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">El productor independiente autorizado por Zurich para la utilización de Zurich Point deberá tomar todas las precauciones necesarias para que el nombre de usuario y su contraseña se mantengan confidenciales. En tal sentido, el usuario deberá tomar todas las medidas que resultaren razonables para prevenir la utilización de su clave por parte de personas NO autorizadas, por ejemplo, deberá desconectarse del sitio cuando termine la sesión.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">En caso de que su nombre de usuario y/o su contraseña fuera utilizado para un acceso no autorizado, Usted deberá informar de inmediato sobre esta situación a Zurich.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">Está totalmente prohibida la comunicación a terceros de la clave de usuario y/o contraseña otorgada por Zurich a Usted, en su carácter de usuario autorizado.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">El usuario asume en forma exclusiva toda responsabilidad por los daños que pudieren derivarse de la utilización incorrecta de la clave de usuario y/o contraseña, así como todas las consecuencias legales y reglamentarias que pudieren generarse como consecuencia de la situación mencionada.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">El usuario autorizado por Zurich será el único responsable por la utilización de esta herramienta y se obliga a mantener absolutamente indemne a Zurich, sus directores, funcionarios y/o personal, respecto de todos los reclamos, demandas y/o acciones de cualquier tipo y/o carácter, presentes o futuras, y daños y perjuicios que pudieran derivarse de cualquier utilización incorrecta de las herramientas del sitio, incluyendo gastos, costas, honorarios legales y cualquier otro gasto en el que Zurich deba incurrir en virtud del mismo.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">Se entiende como uso incorrecto de la herramienta, a modo de ejemplo, las siguientes situaciones: uso no autorizado expresamente y por escrito, uso que transgreda la legislación y/o reglamentación vigente, uso inmoral, uso abusivo, cesión y/o revelación de la clave a terceros y/o cualquier otra situación que genere o pudiera generar daños y perjucios a Zurich y/o a terceros.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">Asimismo, se deja expresa constancia que Zurich se reserva el derecho que iniciar las acciones legales que pudieran corresponder en caso de detectar el incumplimiento de los términos y condiciones del sitio, conforme a la legislación vigente.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">&nbsp;</span></p><p><strong style=\"font-size: 14px; font-family: verdana;\">Autorización para el acceso al sitio</strong></p><p><span style=\"font-size: 14px; font-family: verdana;\">La autorización para el ingreso al sitio y la utilización de las herramientas incluidas en el mismo comenzará a regir a partir de la fecha en la que Zurich otorgue el usuario los datos para su ingreso.</span></p><p><span style=\"font-size: 14px; font-family: verdana;\">Zurich se encuentra facultada para cancelar o suspender dicha autorización en cualquier momento, por cualquier motivo y sin previo aviso. Dicha decisión podrá operar en forma inmediata y automática a criterio de Zurich, sin necesidad de notificación previa al usuario. Se deja expresa constancia que tal decisión no dará derecho al usuario a iniciar ninguna clase de reclamo en contra de la Compañía y/o a reclamar indemnización alguna a su favor, por ningún concepto.</span></p>"
      },
      "componentName" : "forceCommunity:richTextInline",
      "id" : "33618f21-3ac0-4db1-9d08-b25094868d8f",
      "renderPriority" : "NEUTRAL",
      "renditionMap" : { },
      "type" : "component"
    } ],
    "id" : "51075ca9-fd08-4d9b-ab2a-52d6cdc67f72",
    "regionName" : "content",
    "type" : "region"
  }, {
    "id" : "b3300b5b-209b-43aa-8830-d51586a95894",
    "regionName" : "footer",
    "type" : "region"
  }, {
    "components" : [ {
      "componentAttributes" : {
        "customHeadTags" : "",
        "description" : "",
        "title" : "Legales"
      },
      "componentName" : "forceCommunity:seoAssistant",
      "id" : "0641e0a4-473f-464f-a737-efb42fa7b8b6",
      "renditionMap" : { },
      "type" : "component"
    } ],
    "id" : "75a4b994-61f9-460c-9c77-a34584c0958e",
    "regionName" : "sfdcHiddenRegion",
    "type" : "region"
  } ],
  "themeLayoutType" : "4rvrDvbiE3nzPCjVvnhqhNtb5FWpKI",
  "type" : "view",
  "viewType" : "custom-legales"
}